
/* Class = "NSButtonCell"; title = "Image Sequence"; ObjectID = "100493"; */
"100493.title" = "Billedsekvens";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "100495"; */
"100495.title" = "Lyd:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100498"; */
"100498.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Mix to Stereo"; ObjectID = "100499"; */
"100499.title" = "Miks til stereo";

/* Class = "NSMenuItem"; title = "Import All Tracks"; ObjectID = "100500"; */
"100500.title" = "Importer alle spor";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100509"; */
"100509.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Frame Rate:"; ObjectID = "100512"; */
"100512.title" = "Billedfrekvens:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100516"; */
"100516.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Aspect Ratio:"; ObjectID = "100519"; */
"100519.title" = "Billedformat:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100523"; */
"100523.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Lower First (Even)"; ObjectID = "100524"; */
"100524.title" = "Nederste først (lige)";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "100525"; */
"100525.title" = "Ingen";

/* Class = "NSTextFieldCell"; title = "Field Order:"; ObjectID = "100526"; */
"100526.title" = "Feltrækkefølge:";

/* Class = "NSMenuItem"; title = "Upper First (Odd)"; ObjectID = "100527"; */
"100527.title" = "Øverste først (ulige)";

/* Class = "NSMenuItem"; title = "Square"; ObjectID = "100537"; */
"100537.title" = "Kvadrat";

/* Class = "NSMenuItem"; title = "NTSC D1/DV"; ObjectID = "100538"; */
"100538.title" = "NTSC D1/DV";

/* Class = "NSMenuItem"; title = "NTSC D1/DV Anamorphic"; ObjectID = "100539"; */
"100539.title" = "NTSC D1/DV, anamorf";

/* Class = "NSMenuItem"; title = "PAL D1/DV"; ObjectID = "100540"; */
"100540.title" = "PAL D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV Anamorphic"; ObjectID = "100541"; */
"100541.title" = "PAL D1/DV, anamorf";

/* Class = "NSMenuItem"; title = "Anamorphic 2:1"; ObjectID = "100542"; */
"100542.title" = "Anamorf 2:1";

/* Class = "NSMenuItem"; title = "D4/D16"; ObjectID = "100543"; */
"100543.title" = "D4/D16";

/* Class = "NSMenuItem"; title = "D4/D16 Anamorphic"; ObjectID = "100544"; */
"100544.title" = "D4/D16-anamorf";

/* Class = "NSMenuItem"; title = "HD (960x720, 1440x1080)"; ObjectID = "100545"; */
"100545.title" = "HD (960 x 720, 1440 x 1080)";

/* Class = "NSMenuItem"; title = "HD (1280x1080)"; ObjectID = "100546"; */
"100546.title" = "HD (1280 x 1080)";

/* Class = "NSMenuItem"; title = "10 fps"; ObjectID = "100547"; */
"100547.title" = "10 bps";

/* Class = "NSMenuItem"; title = "15 fps"; ObjectID = "100548"; */
"100548.title" = "15 bps";

/* Class = "NSMenuItem"; title = "23.98 fps - NTSC"; ObjectID = "100549"; */
"100549.title" = "23,98 bps - NTSC";

/* Class = "NSMenuItem"; title = "24 fps"; ObjectID = "100550"; */
"100550.title" = "24 bps";

/* Class = "NSMenuItem"; title = "25 fps"; ObjectID = "100551"; */
"100551.title" = "25 bps";

/* Class = "NSMenuItem"; title = "29.97 fps - NTSC"; ObjectID = "100552"; */
"100552.title" = "29,97 bps - NTSC";

/* Class = "NSMenuItem"; title = "30 fps"; ObjectID = "100553"; */
"100553.title" = "30 bps";

/* Class = "NSMenuItem"; title = "50 fps"; ObjectID = "100554"; */
"100554.title" = "50 bps";

/* Class = "NSMenuItem"; title = "59.94 fps - NTSC"; ObjectID = "100555"; */
"100555.title" = "59,94 bps - NTSC";

/* Class = "NSMenuItem"; title = "60 fps"; ObjectID = "100556"; */
"100556.title" = "60 bps";

/* Class = "NSMenuItem"; title = "100 fps - export only"; ObjectID = "8hK-Y0-Fwg"; */
"8hK-Y0-Fwg.title" = "100 bps – kun eksport";

/* Class = "NSMenuItem"; title = "90 fps - export only"; ObjectID = "YE0-Tv-epm"; */
"YE0-Tv-epm.title" = "90 bps – kun eksport";

/* Class = "NSMenuItem"; title = "120 fps - export only"; ObjectID = "ir5-SK-wrm"; */
"ir5-SK-wrm.title" = "120 bps – kun eksport";

/* Class = "NSButtonCell"; title = "Import as 360°"; ObjectID = "spi-7Q-ac4"; */
"spi-7Q-ac4.title" = "Importer som 360°";
